/* Class = "NSWindow"; title = "last.fm account details"; ObjectID = "5"; */
"5.title" = "last.fm account details";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "9"; */
"9.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "10"; */
"10.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "10"; */
"10.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "10"; */
"10.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "11"; */
"11.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "11"; */
"11.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "11"; */
"11.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "13"; */
"13.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "13"; */
"13.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "13"; */
"13.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "15"; */
"15.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "15"; */
"15.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "15"; */
"15.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "23"; */
"23.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "23"; */
"23.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "23"; */
"23.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "24"; */
"24.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "24"; */
"24.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = "Go to the last.fm website"; ObjectID = "24"; */
"24.gToolTip" = "Go to the last.fm website";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "33"; */
"33.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "33"; */
"33.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "33"; */
"33.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "35"; */
"35.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "35"; */
"35.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "35"; */
"35.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "35"; */
"35.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "35"; */
"35.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "36"; */
"36.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "36"; */
"36.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "36"; */
"36.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "36"; */
"36.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "36"; */
"36.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "37"; */
"37.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "37"; */
"37.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "37"; */
"37.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "37"; */
"37.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "37"; */
"37.title" = "Username:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "38"; */
"38.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "38"; */
"38.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "38"; */
"38.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "38"; */
"38.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "38"; */
"38.title" = "Password:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "39"; */
"39.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "39"; */
"39.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "39"; */
"39.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "39"; */
"39.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Store password in keychain"; ObjectID = "39"; */
"39.title" = "Store password in keychain";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "40"; */
"40.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "40"; */
"40.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "40"; */
"40.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "40"; */
"40.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "40"; */
"40.title" = "Save";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "41"; */
"41.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "41"; */
"41.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "41"; */
"41.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "41"; */
"41.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "In order to use last.fm (Audioscrobbler) you must provide your account details:"; ObjectID = "41"; */
"41.title" = "In order to use last.fm (Audioscrobbler) you must provide your account details:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "42"; */
"42.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "42"; */
"42.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "42"; */
"42.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "42"; */
"42.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Don't save"; ObjectID = "42"; */
"42.title" = "Don't save";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "43"; */
"43.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "43"; */
"43.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "43"; */
"43.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "43"; */
"43.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "43"; */
"43.title" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "44"; */
"44.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "44"; */
"44.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "44"; */
"44.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "44"; */
"44.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "If you supply a valid username and password Synergy will automatically submit track information to last.fm. Click the help button to go to the last.fm website and learn more. Please note that if you are already running another application that submits track information to last.fm (such as iScrobbler) you should quit it; running more than one program that submits information to last.fm will cause duplicate entries to appear in your last.fm profile's \"Recent Tracks\" listing."; ObjectID = "44"; */
"44.title" = "If you supply a valid username and password Synergy will automatically submit track information to last.fm. Click the help button to go to the last.fm website and learn more. Please note that if you are already running another application that submits track information to last.fm (such as iScrobbler) you should quit it; running more than one program that submits information to last.fm will cause duplicate entries to appear in your last.fm profile's \"Recent Tracks\" listing.";

